
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Pokud oba používáte Skype, můžete si posílat soubory, můžete sdílet obrazovku a zvát ostatní na konferenční hovory.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Využívejte další možnosti při volání ze Skypu na Skype";
